[DLC06_Assault_Ovrs_Objective DishonoredObjective]
m_Description="監督官を撃退せよ"

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="監督官ヒュームを排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_45 DishonoredTask_Custom]
m_Description="監督官ヒュームの遺体から情報を入手せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_46 DishonoredTask_Custom]
m_Description="ミュージックボックスで武装した監督官を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_62 DishonoredTask_Custom]
m_Description="監督官本部から強襲計画書を手に入れよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_63 DishonoredTask_Custom]
m_Description="5人のアサシンを解放せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_64 DishonoredTask_Custom]
m_Description="4人のアサシンを解放せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_65 DishonoredTask_Custom]
m_Description="3人のアサシンを解放せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_66 DishonoredTask_Custom]
m_Description="2人のアサシンを解放せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_67 DishonoredTask_Custom]
m_Description="最後のアサシンを解放せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_69 DishonoredTask_Custom]
m_Description="2人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_70 DishonoredTask_Custom]
m_Description="3人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_71 DishonoredTask_Custom]
m_Description="4人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_72 DishonoredTask_Custom]
m_Description="5人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_73 DishonoredTask_Custom]
m_Description="6人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_74 DishonoredTask_Custom]
m_Description="全ての監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_77 DishonoredTask_Custom]
m_Description="7人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_78 DishonoredTask_Custom]
m_Description="8人の監督官音楽隊を排除せよ"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_79 DishonoredTask_Custom]
m_Description="捕らえられたアサシンが無力化された!"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_80 DishonoredTask_Custom]
m_Description="捕らえられたアサシンが解放された!"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_81 DishonoredTask_Custom]
m_Description="監督官音楽隊が排除された!"
m_Status=""

[DLC06_Assault_Ovrs_Objective:DishonoredTask_Custom_84 DishonoredTask_Custom]
m_Description="他のアサシンと合流せよ"
m_Status=""

[DLC06_Assault_Plans_Objective DishonoredObjective]
m_Description="合流する"

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="他のアサシンと合流せよ"
m_Status=""

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_68 DishonoredTask_Custom]
m_Description="ビリー・ラークの処遇を決定する"
m_Status=""

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_75 DishonoredTask_Custom]
m_Description="強襲計画書を見る"
m_Status=""

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_76 DishonoredTask_Custom]
m_Description="ビリー・ラークを倒す"
m_Status=""

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_82 DishonoredTask_Custom]
m_Description="反撃命令を下す"
m_Status=""

[DLC06_Assault_Plans_Objective:DishonoredTask_Custom_83 DishonoredTask_Custom]
m_Description="ビリー・ラークを抹殺する"
m_Status=""

[DLC06_Assault_Scout_Objective DishonoredObjective]
m_Description="メッセンジャー"

[DLC06_Assault_Scout_Objective:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="密偵と連絡を取る"
m_Status=""

[DLC06_Assault_Trapped_Objective DishonoredObjective]
m_Description="囚われのアサシン"

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="マックスと会う"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_45 DishonoredTask_Custom]
m_Description="監督官音楽隊を排除する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_46 DishonoredTask_Custom]
m_Description="アサシンを解放する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_53 DishonoredTask_Custom]
m_Description="マックスと会う"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_54 DishonoredTask_Custom]
m_Description="マックスと会う"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_55 DishonoredTask_Custom]
m_Description="マックスと会う"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_56 DishonoredTask_Custom]
m_Description="監督官音楽隊を排除する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_57 DishonoredTask_Custom]
m_Description="監督官音楽隊を排除する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_58 DishonoredTask_Custom]
m_Description="監督官音楽隊を排除する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_59 DishonoredTask_Custom]
m_Description="アサシンを解放する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_60 DishonoredTask_Custom]
m_Description="アサシンを解放する"
m_Status=""

[DLC06_Assault_Trapped_Objective:DishonoredTask_Custom_61 DishonoredTask_Custom]
m_Description="アサシンを解放する"
m_Status=""

